/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "text_content_4cyW3x": {
      "type": "text-content",
      "name": "Text Content",
      "settings": {
        "accent_text": "Det kræver mod at starte forfra – og du behøver ikke gøre det alene.",
        "accent_color": "1",
        "heading": "Hvorfor Workweek?",
        "content": "<p>Jeg hedder Ulla, og det er mig, der står bag Workweek. Her får du lidt af min historie, så du ved, hvorfor jeg jeg arbejder med det, jeg gør.</p><p>Gennem mange år har jeg arbejdet med nogenlunde det, som jeg hjælper dig med i dag hos Workweek. Nemlig at guide dig derhen, hvor du befinder dig allerbedst i arbejdslivet. Det gør jeg, fordi jeg er overbevidst om, at vi allesammen får meget bedre liv, når vi kommer hjem fra arbejde med et smil på læben og overskud til os selv og dem, vi har i vores liv. Jeg har set det hos så mange, og bestemt også hos mig selv, at det er altafgørende for, at vi har et ordentligt liv, at vi også har et ordentligt arbejdsliv.</p><p>Det har jeg ikke altid haft selv og jeg har lært meget at det, jeg kan i dag, på den hårde måde. Haft stress helt inde på livet, har været sygemeldt og er blevet alt for længe i jobs, som ikke var gode for mig - fordi jeg troede, at jeg bare skulle tage mig sammen og knokle mig igennem. Troet, at det blev bedre lige om lidt, at det var mig, der skulle blive bedre til et eller andet. </p><p>Jeg har betalt en høj pris for det. Men den indsigt, jeg har i dag, er det hele værd. Og derfor er det min allerstørste glæde at hjælpe andre til arbejdsliv, de stortrives i. </p><p>Noget af det vigtigste, jeg kan sige til dig, hvis du er i et job, som du ikke trives i, det er: det er ikke din skyld, og du kan ændre det og komme et bedre sted hen.</p>",
        "width": "narrow",
        "color_scheme": "1",
        "padding_top": 100,
        "padding_bottom": 36
      }
    },
    "custom_cta_VKk6x3": {
      "type": "custom-cta",
      "name": "Custom CTA",
      "settings": {
        "image": "shopify://shop_images/DSCF9120.jpg",
        "accent_text": "Du er ikke alene. Der er en vej videre – og den begynder med dig.",
        "heading": "Små skridt, stor forskel",
        "text": "<p>Det er ikke meningen, at du skal gå på arbejde hver dag med følelsen af, at du ikke passer ind, at det er for hårdt, at du presser dig selv, andre presser dig - eller måske presser du andre. </p><p>Det er ikke meningen, at du skal have fornemmelsen af at svømme mod strømmen i dit arbejdsliv, at din leder ikke lytter til dig, eller forstår dig. </p><p>Det er heller ikke meningen, at du kommer sur og træt hjem. At du bider tænderne sammen og knokler hen imod weekenden eller næste ferie. </p><p>SÅ LAD OS KOMME I GANG!</p><p>Du skal få øje på alle de små skridt, du kan tage for at ændre det til et arbejdsliv, du kan være dig selv i og som du får overskud af. </p><p>Er du klar?</p>",
        "button_text": "",
        "button_link": "",
        "button_style_secondary": false,
        "show_button_arrow": false,
        "button_text_color": "foreground",
        "color_scheme": "",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "featured_blog_iCFW6M": {
      "type": "featured-blog",
      "name": "t:sections.featured-blog.presets.name",
      "settings": {
        "blog": "blog",
        "post_limit": 3,
        "heading": "Læs mere om hvad jeg laver",
        "heading_size": "h1",
        "columns_desktop": 3,
        "show_view_all": true,
        "show_image": true,
        "show_date": true,
        "show_author": false,
        "color_scheme": "",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "text_content_4cyW3x",
    "custom_cta_VKk6x3",
    "featured_blog_iCFW6M"
  ]
}
